<?php
$this->pageTitle=Yii::app()->name . ' - Доставка';
$this->breadcrumbs=array(
	'Доставка',
);
?>

<h2 class="title1"><span><span>Доставка по Москва и ближайшему Подмосковью</span></span></div>
<p>Доставка производиться в ближайшие дни, после обработки заказа и согласования с клиентом всей необходимой информации.</p>
<p>В выходные дни, доставка производиться только по предварительной записи.</p>
<p>Стоимость доставки в пределах МКАД &mdash; 450 рублей.</p>
<p>За МКАД, но не далее 15км &mdash; стоит 650 рублей.</p>
<p><a href='/delivery/regions.html'><b>Доставка в регионы</b></a> осуществляется транспортными компаниями.</p>
<hr class='space' />