<?php
$this->pageTitle=Yii::app()->name . ' - Доставка - Доставка в регионы';
$this->breadcrumbs=array(
	'Доставка' => array('delivery/index'),
	'Регионы',
);
?>

<h2 class="title1"><span><span>Доставка по всей России</span></span></div>
<p>Доставка товара региональным покупателям осуществляется через транспортные компании, при помощи собственной службы доставки интернет-магазина &laquo;<a href='/'>sevenparts.ru</a>&raquo;.</p>
<p>Отгрузка товара в&nbsp;пункты приёма грузов транспортной компании, производится в&nbsp;течении 5(пяти) дней, после зачисления денежных средств в&nbsp;полном объёме на&nbsp;счёт продавца.</p>
<p>Стоимость доставки до&nbsp;транспортной компании составляет 500(пятьсот) рублей, вне зависимости от&nbsp;общей суммы заказа.</p>
<p>После доставки в&nbsp;пункт приёма продукции грузоперевозчика, покупателю может быть предоставлена копия квитанция об&nbsp;отправлении.</p>
<p>Оплата услуг транспортных компаний по&nbsp;доставки продукции производится покупателем при получении товара согласно расценкам действующим на&nbsp;момент получения товара в представительстве компании грузоперевозчика.</p>

<hr class='space' />