<?php $this->pageTitle=Yii::app()->name; ?>

<h2>У нас Вы можете купить летние шины, зимние шины и колесные диски для своего автомобиля.</h2>

<p>Выбор правильных <b>зимних и летних шин</b> является одним из важнейших аспектов в жизни каждого автолюбителя.
Ведь от правильного выбора <b>автомобильных покрышек</b> во многом зависит безопасность на дороге. 
В интернет-магазине <b>ZoomTyre.ru</b> вы можете подобрать <b>зимние или летние шины</b> специально для Вашего авто.</p>

<p>Что бы наиболее правильно подобрать <b>зимние или летние шины</b> Вы можете получить консультацию о свойствах и 
характеристиках <b>автомобильных шин</b> по телефону, электронной почте или ICQ. Наши менеджеры обладают высоким 
профессионализмом и большим опытом работы с <b>автомобильными шинами и дисками</b>.</p>

<p>Если консультация по подбору <b>летних или зимних шин</b> Вам не требуется, то прямо на нашем сайте можно осуществить 
<b>online-подбор зимней и летней резины по типоразмеру или по автомобилю</b>.</p>

<p>В интернет-магазине ZoomTyre.ru представлена продукция <b>ведущих мировых производителей шин и дисков</b>, таких как 
<b>Nokian</b>, <b>Michelin</b>, <b>Bridgestone</b>, <b>Goodyear</b>, <b>Gislaved</b>, <b>Kumho</b>, <b>Hankook</b> и многих других. 
Вся продукция обладает отличным качеством, эксплуатационными характеристиками и имеет <b>заводскую гарантию</b>.</p>

<p>Чтобы учесть самые взыскательные пожелания наших клиентов, <b>интернет-магазин по продаже авто шин и дисков</b> <b>ZoomTyre.ru</b>
постоянно обновляет ассортимент и предлагает, как уже зарекомендовавшие себя, так и <b>последние модели зимних и летних автопокрышек</b>.<p>

<p><b>ZoomTyre.ru</b> осуществляет <b>оптовую и розничную продажу летних и зимних шин</b>, а также <b>автомобильных дисков</b>.</p>

<p><b>Шины и диски для Вашего авто</b> – это наша профессия!</p>