<h2 class="title1"><span><span>Доставка по всей России</span></span></div>
<p>Доставка товара региональным покупателям осуществляется через транспортные 
 компании <noindex><a href='http://www.gruzovozoff.ru'><strong>«Грузовозофф»</strong></a></noindex> и <noindex><a href='http://www.jde.ru'><strong>«ЖелДорЭкспедиция»</strong></a></noindex>.</p>
<p>Собственная служба доставки интернет-магазина «<?php echo Yii::app()->name; ?>» привозит товар в 
пункты отправки межрегиональных транспортных компаний «Грузовозофф», «ЖелДорЭкспедиция» два раза в неделю (вторник, четверг) 
<strong>бесплатно</strong>.</p>
<p>До всех остальных межрегиональных транспортных компаний доставка осуществляется также два раза в неделю 
(вторник, четверг) <strong>по цене 1 000 (одна тысяча) рублей</strong>.</p>
<p>Доставка товара в пункт отправки осуществляется после поступления денежных средств в полном объеме от 
покупателя на расчетный счет нашего магазина.</p>
<p>После доставки в пункт отправки, покупателю посредством электронной или факсимильной связи предоставляется квитанция об отправлении.</p>
<p>Оплата услуг межрегиональных транспортных компаний производится покупателем при получении товара согласно 
расценкам транспортной компании, действующим на момент получения товара.</p>

<hr class='space' />